/*
 *  CLSLocalizable.strings
 *  English
 *
 */

/* Version */
Version = "Version";
VersionPa = ".";

/* HelpBookName */
HelpBookName = "Canon BJ Driver Help";						
HelpBookNameV260 = "Canon BJ Printer Software Help 2004 v1"; 
HelpBookName229 = "Canon BJ Printer Software Help 2004 v1";
HelpBookName230 = "Canon BJ Printer Software Help 2004 v2"; 
HelpBookName214 = "Canon BJ Printer Software Help 2004 v3";
HelpBookName222 = "Canon BJ Printer Software Help 2004 v4";
HelpBookName225 = "Canon BJ Printer Software Help 2004 v5";
HelpBookName250 = "Canon BJ Printer Software Help 2004 v6";
HelpBookName241 = "Canon BJ Printer Software Help 2004 v7";
HelpBookName243 = "Canon BJ Printer Software Help 2004 v8";
HelpBookName246 = "Canon BJ Printer Software Help 2004 v9";
HelpBookName253 = "Canon BJ Printer Software Help 2004 v10";
HelpBookName254 = "Canon BJ Printer Software Help 2004 v11";
HelpBookName238 = "Canon BJ Printer Software Help 2004 v12";
HelpBookName2005v1 = "Canon IJ Printer Software Help 2005 v1";
HelpBookName2005v2 = "Canon IJ Printer Software Help 2005 v2";

HelpBookName256 = "iP2200 Printer Driver Guide";
HelpBookName257 = "iP1600 Printer Driver Guide";
HelpBookName258 = "iP1200 Printer Driver Guide";
HelpBookName260 = "iP4200 Printer Driver Guide";
HelpBookName261 = "iP5200 Printer Driver Guide";
HelpBookName262 = "iP5200R Printer Driver Guide";
HelpBookName263 = "iP6210D Printer Driver Guide";
HelpBookName264 = "iP6220D Printer Driver Guide";
HelpBookName265 = "iP6600D Printer Driver Guide";
HelpBookName266 = "iP7500 Printer Driver Guide";
HelpBookName267 = "DS810 Printer Driver Guide";
HelpBookName270 = "MP450 Printer Driver Guide";
HelpBookName271 = "MP170 Printer Driver Guide";
HelpBookName272 = "MP150 Printer Driver Guide";
HelpBookName273 = "MP500 Printer Driver Guide";
HelpBookName274 = "MP800 Printer Driver Guide";
HelpBookName275 = "MP800R Printer Driver Guide";
HelpBookName276 = "MP950 Printer Driver Guide";
HelpBookName278 = "MP830 Printer Driver Guide";
HelpBookName279 = "MP530 Printer Driver Guide";
HelpBookName280 = "iX5000 Printer Driver Guide";
HelpBookName281 = "Pro9500 Printer Driver Guide";
HelpBookName282 = "Pro9000 Printer Driver Guide";
HelpBookName283 = "iX4000 Printer Driver Guide";

HelpBookNameV415COM = "Canon IJ Printer Software Help";

/* MenuTitle */
QualityMedia = "Quality & Media";
BJCartridge = "BJ Cartridge";
MediaType = "Media Type";
MediaSupply = "Paper Source";

/* PrintMode */
PMTitle = "Print Mode";
PMTitle_06 = "Print Quality";
PM1 = "Printing a top-quality photo";
PM1_06 = "High";
PM2 = "Printing tables and charts";
PM2_06 = "Standard";
PM3 = "Printing a composite document";
PM3_06 = "Fast";
PM4 = "Fast-print all-black text";
PM5 = "Detailed Setting";
PM5_06 = "Custom";

/* PrintQuality */
PQTitle = "Print Quality";
PQTitle_06 = "Quality";
PQ1 = "Fast";
PQ2 = "Normal(Fast)";
PQ3 = "Normal(Fine)";
PQ4 = "Fine";
PQ5 = "Super Fine";

/* PrintQuality Slider*/
PQSlider_Fast = "Fast";
PQSlider_Fine = "Fine";

/* Halftoning */
Halftoning = "Halftoning";
HT2560 = "Dither";
HT2595 = "Diffusion";

/* Grayscale */
GrayscalePrinting = "Grayscale Printing";
GrayscalePrinting2 = "Grayscale Printing";
OFF = "OFF";
ON = "ON";

/* Help */
Help = "Help";

/* PaperAllocation Button */
PaperAllocation = "Paper Allocation";

/* Paper Size */
PS1  = "A5";
PS3  = "A4";
PS5  = "A3";
PS8  = "JB5";
PS10 = "JB4";
PS13 = "US Letter";
PS15 = "US Legal";
PS17 = "Tabloid";
PS20 = "Hagaki";
PS40 = "Youkei 4";
PS48 = "Youkei 4";
PS41 = "Youkei 6";
PS49 = "Youkei 6";
PS45 = "Canon 4 x 6 in";
PS45_03 = "Canon 4\" x 6\"";
PS23 = "DL Envelope";
PS47 = "DL Envelope";
PS22 = "#10 Envelope";
PS46 = "#10 Envelope";
PS44 = "A3+ 13 x 19 in";
PS44_03 = "A3+ 13\" x 19\"";
PS42 = "Letter+";
PS43 = "A4+";
PS50 = "L";
PS51 = "2L";
PS52 = "4 x 6 in";
PS52_03 = "4\" x 6\"";
PS53 = "CD-R tray";
PS54 = "Card 2.16 x 3.58 in";
PS54_03 = "Card 2.16\" x 3.58\"";
PS55 = "5 x 7 in";
PS55_03 = "5\" x 7\"";
PS56 = "P";
PS57 = "Hagaki 2";
PS60 = "Env. #1";
PS61 = "Env. #2";
PS62 = "Env. #3";
PS63 = "CD-R Tray A";
PS64 = "CD-R Tray B";
PS65 = "Credit Card 2.13 x 3.39 in";
PS65_03 = "Credit Card 2.13\" x 3.39\"";
PS66 = "Fine Art A4";
PS67 = "Fine Art A3";
PS68 = "Fine Art A3+";
PS69 = "Fine Art Letter";
PS70 = "4 x 8 in";
PS70_03 = "4\" x 8\"";
PS71 = "14 x 17 in";
PS71_03 = "14\" x 17\"";
PS72 = "10 x 12 in";
PS72_03 = "10\" x 12\"";
PS73 = "8 x 10 in";
PS73_03 = "8\" x 10\"";
PS74 = "CD-R Tray C";
PS75 = "CD-R Tray D";
PS76 = "CD-R Tray E";
PS77 = "Art A4 (margin 35)";
PS78 = "Art A3 (margin 35)";
PS79 = "Art US Letter (margin 35)";
PS80 = "Art A3+ 13 x 19 in (margin 35)";
PS80_03 = "Art A3+ 13\" x 19\" (margin 35)";
PS81 = "CD-R Tray F";
PS82 = "Wide 4 x 7.1 in";
PS82_03 = "Wide 4\" x 7.1\"";
PS83 = "CD-R Tray G";

/* CartridgeType */
CT1 = "Color";
CT2 = "Black";
CT3 = "Photo";
CT4 = "Black/Color";
CT5 = "Black/Photo";
CT6 = "Photo/Color";

/* MediaType */
MT0   = "Plain Paper";
MT1   = "Transparencies";
MT3   = "Back Print Film";
MT4   = "Fabric Sheet";
MT6   = "High Gloss Film";
MT7   = "Hagaki";
MT8   = "Envelope";
MT15  = "Glossy Postcard";
MT16  = "High Resolution Paper";
MT18  = "T-Shirt Transfers";
MT20  = "Thick Paper";
MT21  = "High Gloss Photo Film";
MT22  = "Glossy Photo Paper";
MT24  = "Glossy Photo Cards";
MT26  = "Photo Paper Pro";
MT27  = "Ink Jet Hagaki";
MT28  = "Matte Photo Paper";
MT29  = "Photo Paper Plus Glossy";
MT31  = "Printable disc (recommended)";
MT32  = "Printable disc (others)";
MT33  = "Koutaku Ink Jet Hagaki";
MT35  = "Perforated Photo Paper";
MT36  = "Other Photo Paper";
MT37  = "Photo Paper Plus Double Sided";
MT40  = "Fine Art";
MT40_01 = "Fine Art Photo Rag";
MT40_02 = "Fine Art Photo Rag";
MT40_03 = "Fine Art \"Photo Rag\"";
MT41 = "Other Fine Art Paper";
MT42 = "Photo Paper Plus Semi-gloss";
MT44 = "Fine Art Premium Matte";
MT45 = "Canvas";
MT46 = "Board Paper";
MT49 = "Fine Art Museum Etching";
MT49_03 = "Fine Art \"Museum Etching\"";
MT50 = "Photo Paper Plus Glossy II";
MT51 = "Photo Paper Pro Platinum";
MT52 = "Photo Paper Pro II";
MT128 = "Other Paper";

/* MediaSupply */
MS4 = "Manual";
MS7 = "Auto Sheet Feeder";
MS26 = "Disc tray";
MS27 = "Cassette";
MS28 = "Cassette";
MS29 = "Paper Feed Switch";
MS31 = "Continuous Autofeed";
MS32 = "Front Feeder";
MS33 = "Front Tray";
MS34 = "Front Feeder";
MS35 = "Cassette";	
MS60 = "ASF(If paper scratched)";
MS3300 = "Paper Allocation";
MS3301 = "Front for Plain Paper";

/* MenuTitle */
ColorOptions = "Color Options";
ColorCorrection = "Color Correction";
PrintType = "Print Type";
PrintType2 = "Color Mode";
PrinterProfile = "Printer Profile";
Brightness = "Brightness";

/* ColorBalance */
ColorBalance = "Color Balance";
Color1 = "Cyan";
Color2 = "Magenta";
Color3 = "Yellow";
Color4 = "Black";
ColorBalanceMin = "Low";
ColorBalanceMax = "High";

/* Intensity */
Intensity = "Intensity";
IntensityMin = "Light";
IntensityMax = "Dark";

/* MonochromeTone */
MonochromeTone = "Tone";
MonochromeToneMin = "Cool";
MonochromeToneMax = "Warm";

/* Contrast */
Contrast2 = "Contrast";
Contrast2Min = "Low";
Contrast2Max = "High";

/* Preview */
OriginalImage = "Original";
PreviewImage = "Preview";

/* ColorCorrectionMenu */
CCM1 = "BJ Standard";
CCM2 = "ColorSync";
CCM3 = "None";

CCM21 = "Driver Matching";
CCM22 = "ColorSync";
CCM23 = "None";

/* PrintTypeMenu */
PTM1 = "Photo";
PTM2 = "Graphic";
PTM3 = "Spot Color";

PTM21 = "Standard";
PTM22 = "Graphic";
PTM24 = "Linear Tone";

/* Brightness */
BTS11 = "a";
BTS12 = "Light";
BTS13 = "Normal";
BTS14 = "Dark";

BTS21 = "Light";
BTS22 = "Normal";
BTS23 = "Dark";
BTS24 = "Very Dark";

/* ProFileMenu */
PFM1 = "Recommended by Canon";

/* MenuTitle */
SpecialEffects = "Special Effects";

/* Simulate illustration */
Illustration = "Simulate Illustration";
Contrast = "Contrast";
Dark = "Dark";
Light = "Light";
CONT1 = "1";
CONT2 = "2";
CONT3 = "3";
CONT4 = "4";

/* Monochrome effects */
Monochrome = "Monochrome Effects";
COL1 = "Sepia";
COL2 = "Blue";
COL3 = "Pink";
COL4 = "Green";
COL5 = "Select Color";
ColorSlider = "Color";

/* Vivid */
Vivid = "Vivid Photo";

/* Noise Reduction */
NoiseReduction = "Photo Noise Reduction";
DCNRLevel1 = "Normal";
DCNRLevel2 = "Strong";

/* MenuTitle */
BorderlessPrint = "Borderless Printing";

/* OverPrint */
OverPrint = "Amount of Extension";
OPMin = "Min";
OPMax = "Max";
OP0 = "0";
OP1 = "1";
OP2 = "2";
OP3 = "3";
OP4 = "4";

/* MenuTitle */
DuplexPrint = "Duplex Printing";
TDuplexANDMargin = "Duplex Printing & Margin";
TMargin = "Margin";

/* Automatic Duplux Printing */
AutomaticDuplex = "Duplex Printing";
StapleSide = "Stapling Side";
LongSide = "Long-side stapling";
ShortSide = "Short-side stapling";
STS1 = "Long-side stapling (Left)";
STS2 = "Long-side stapling (Right)";
STS3 = "Short-side stapling (Top)";
STS4 = "Short-side stapling (Bottom)";

STS21 = "Long-side stapling (Left)";
STS22 = "Long-side stapling (Right)";
STS23 = "Short-side stapling (Top)";
STS24 = "Short-side stapling (Bottom)";

StapleSideMargin = "Margin";

/* Print Area */
PrintArea = "Print Area";
NormalSize = "Use normal-size printing";
ReducedSize = "Use reduced printing";


//  No Manual Error
NoManualMes1 = "Help cannot be displayed.";
NoManualMes2 = "The requested help file is not found.\r\rThe help files are included in the On-screen Manual.\rPlease first install the On-screen Manual.\rFor the installation instructions, see the manual of your Canon product or the Canon Web site.";

// Sample Type
PvSampleType = "Sample Type";

PvSampleType1 = "Standard";
PvSampleType2 = "Portrait";
PvSampleType3 = "Landscape";
PvSampleType4 = "Graphics";

PvColorPattern = "View Color Pattern";
